<unk>	0
<s>	0
</s>	0
▁	-2.82682
이	-4.09033
의	-4.10045
,	-4.33752
을	-4.3603
가	-4.50415
는	-4.53219
에	-4.54719
로	-4.79728
를	-4.85371
도	-4.85813
은	-4.99467
지	-5.15142
고	-5.1537
한	-5.22483
다	-5.30079
인	-5.30833
)	-5.32364
기	-5.33135
으로	-5.36688
에서	-5.39411
리	-5.40526
(	-5.50591
스	-5.52993
어	-5.58668
▁이	-5.60844
▁수	-5.65565
과	-5.65642
사	-5.68196
와	-5.69503
시	-5.76832
나	-5.77677
자	-5.79307
라	-5.83044
▁그	-5.84216
년	-5.91801
일	-5.92452
서	-5.96548
대	-5.97933
▁있다	-5.99392
해	-6.00577
드	-6.01185
하는	-6.03247
게	-6.06544
수	-6.07403
▁1	-6.07781
만	-6.08037
전	-6.08742
면	-6.11776
트	-6.12712
아	-6.16362
:	-6.18177
장	-6.19225
정	-6.19521
▁2	-6.20896
상	-6.25722
마	-6.30457
▁-	-6.31446
▁전	-6.31453
원	-6.31988
▁마	-6.34953
▁아	-6.35301
주	-6.35712
부	-6.39502
치	-6.40009
성	-6.40957
이다	-6.42011
▁사	-6.42427
e	-6.42508
▁대	-6.42729
하고	-6.43103
할	-6.43272
▁3	-6.43625
'	-6.44367
화	-6.44728
구	-6.4477
월	-6.46177
에게	-6.4637
타	-6.47209
▁중	-6.47534
미	-6.4754
니	-6.47962
우	-6.50887
르	-6.51333
한다	-6.51906
▁오	-6.52025
야	-6.53051
▁시	-6.53089
오	-6.55423
하	-6.55983
진	-6.5782
제	-6.58948
보	-6.60078
▁보	-6.60487
▁'	-6.60505
▁한	-6.61743
러	-6.62794
동	-6.63391
▁가	-6.63405
▁무	-6.64089
▁유	-6.65301
려	-6.6541
비	-6.66096
▁주	-6.66413
카	-6.67255
-	-6.68164
소	-6.68261
선	-6.68763
히	-6.69361
▁지	-6.69704
▁안	-6.70419
2	-6.711
▁있는	-6.71982
▁신	-6.7483
▁말	-6.75002
▁제	-6.761
위	-6.76375
단	-6.76714
크	-6.77108
까지	-6.78038
명	-6.78439
하게	-6.78439
▁나	-6.78658
신	-6.78676
차	-6.78849
키	-6.79895
▁(	-6.80817
o	-6.81262
▁기	-6.81965
된	-6.82014
▁부	-6.82043
▁한다	-6.82121
▁미	-6.8314
적	-6.8316
즈	-6.8321
들	-6.83656
했다	-6.85037
세	-6.85991
▁4	-6.8646
에서는	-6.88113
역	-6.88126
▁때문에	-6.89372
용	-6.89698
▁때	-6.90319
회	-6.90747
▁고	-6.90873
루	-6.90886
▁"	-6.91085
▁5	-6.92031
▁소	-6.92384
▁스	-6.92711
▁비	-6.9272
조	-6.93477
무	-6.94029
▁일	-6.94247
▁정	-6.95225
코	-6.95365
개	-6.95694
▁후	-6.96219
▁공	-6.96688
프	-6.96825
계	-6.97489
방	-6.97589
던	-6.97608
호	-6.97856
▁다	-6.98091
▁것	-6.98274
들이	-6.98927
형	-7.00053
토	-7.00221
▁등	-7.00308
식	-7.00361
군	-7.00624
중	-7.00798
모	-7.0119
레	-7.01505
1	-7.01658
문	-7.0167
▁내	-7.03066
체	-7.03369
데	-7.03582
▁구	-7.03582
s	-7.03744
▁더	-7.03962
3	-7.04794
노	-7.05229
운	-7.05579
에는	-7.05583
▁적	-7.06628
적으로	-7.06653
바	-7.06841
국	-7.06955
점	-7.07673
▁하	-7.07854
당	-7.07912
물	-7.08714
산	-7.09957
판	-7.1025
포	-7.1065
부터	-7.11415
버	-7.12025
C	-7.12183
▁자	-7.12294
적인	-7.12865
력	-7.13488
파	-7.1363
A	-7.14
관	-7.14246
터	-7.14342
공	-7.14633
간	-7.14804
격	-7.15008
▁거	-7.15396
지만	-7.15578
▁모	-7.15741
며	-7.15827
▁S	-7.1667
내	-7.16835
라고	-7.17125
라는	-7.17278
▁불	-7.1742
T	-7.17603
▁동	-7.17839
▁조	-7.17964
D	-7.18256
a	-7.1836
하다	-7.18385
i	-7.18677
거	-7.18704
그	-7.18743
▁해	-7.18798
▁인	-7.19704
▁연	-7.20129
행	-7.20325
p	-7.20465
요	-7.21036
하여	-7.21067
t	-7.22066
P	-7.22477
▁강	-7.22524
급	-7.23102
▁이후	-7.23275
린	-7.23285
▁19	-7.23543
▁:	-7.23727
학	-7.23926
S	-7.24366
해서	-7.24865
▁바	-7.25162
▁상	-7.25162
생	-7.25188
▁개	-7.25262
▁카	-7.26015
하기	-7.26031
▁알	-7.262
유	-7.26843
▁6	-7.27214
!	-7.2789
E	-7.28733
권	-7.2875
▁세	-7.2882
츠	-7.28823
▁M	-7.28903
y	-7.29314
연	-7.29422
디	-7.29499
티	-7.29512
안	-7.29599
여	-7.30342
래	-7.30713
▁어	-7.31224
분	-7.32196
▁다른	-7.32325
이나	-7.32348
M	-7.3287
하면	-7.33196
▁된다	-7.34226
▁위	-7.34274
번	-7.35275
▁장	-7.35299
▁10	-7.35357
▁노	-7.35425
▁두	-7.35575
"	-7.36312
n	-7.36444
스트	-7.36463
▁7	-7.36736
▁하지만	-7.36771
영	-7.36995
▁게임	-7.3775
네	-7.37888
▁파	-7.38008
란	-7.38039
▁경우	-7.38482
브	-7.38769
▁재	-7.39373
작	-7.39568
▁원	-7.39708
더	-7.39779
▁것이	-7.3986
▁선	-7.3998
▁포	-7.41465
▁코	-7.42097
O	-7.4252
교	-7.42633
하지	-7.42702
저	-7.42813
반	-7.42833
워	-7.43142
▁여	-7.43299
▁사용	-7.43586
병	-7.43635
되었다	-7.43882
▁남	-7.44005
▁그리고	-7.44252
발	-7.44849
▁없다	-7.44972
▁단	-7.45204
▁반	-7.46159
▁외	-7.4734
피	-7.47502
업	-7.47867
었다	-7.4799
▁걸	-7.48055
건	-7.48527
질	-7.48615
▁김	-7.48751
임	-7.48769
▁자신	-7.49025
▁A	-7.49513
▁저	-7.49753
심	-7.49863
I	-7.49966
경	-7.50301
▁8	-7.50648
술	-7.50699
▁성	-7.50744
되어	-7.51218
▁우	-7.51334
보다	-7.51682
u	-7.51832
B	-7.5227
편	-7.52317
▁서	-7.52377
실	-7.52528
재	-7.52767
들을	-7.53084
석	-7.53336
▁#	-7.53387
속	-7.53393
테	-7.53448
▁같은	-7.5442
g	-7.54459
면서	-7.54513
들은	-7.54788
▁B	-7.54922
▁편	-7.55434
▁쓰	-7.55608
h	-7.55699
~	-7.55758
▁하나	-7.55867
류	-7.55995
▁정도	-7.56456
▁할	-7.56509
▁타	-7.56816
▁C	-7.56885
온	-7.57016
하며	-7.57794
▁경	-7.57862
입	-7.59041
천	-7.60155
▁진	-7.60189
▁리	-7.60293
▁입	-7.60479
민	-7.60497
▁잘	-7.60878
색	-7.60962
L	-7.61082
통	-7.61178
▁공격	-7.6173
4	-7.61794
▁본	-7.61879
▁실	-7.61963
er	-7.6235
량	-7.63009
▁일본	-7.63242
▁D	-7.63313
음	-7.63622
▁못	-7.63757
종	-7.63784
메	-7.64142
된다	-7.64253
양	-7.6448
는데	-7.64635
▁피	-7.64947
블	-7.65227
론	-7.65283
G	-7.6545
▁예	-7.65509
쿠	-7.6578
되는	-7.6592
너	-7.66477
금	-7.66807
7	-7.669
d	-7.67049
▁죽	-7.67135
▁호	-7.67395
l	-7.677
난	-7.67947
▁한국	-7.68478
▁사실	-7.68535
c	-7.68694
▁캐릭터	-7.68722
▁데	-7.69034
r	-7.69065
두	-7.69191
배	-7.69515
▁맞	-7.6955
▁생	-7.69964
들의	-7.70016
▁건	-7.70185
▁배	-7.70617
F	-7.70672
R	-7.70862
k	-7.70866
함	-7.70888
현	-7.71519
승	-7.72454
이라는	-7.72916
각	-7.72941
탄	-7.73195
▁등장	-7.73208
▁초	-7.73498
V	-7.73555
m	-7.74035
▁점	-7.74151
▁발	-7.74441
왕	-7.75008
복	-7.7515
▁함께	-7.7556
▁매	-7.75738
법	-7.76219
투	-7.76231
▁9	-7.76315
▁위해	-7.76412
▁방	-7.76677
▁하는	-7.76678
등	-7.77293
처럼	-7.77665
or	-7.77805
▁이상	-7.78131
후	-7.78476
▁뒤	-7.78626
언	-7.78955
▁없	-7.79292
▁분류	-7.79637
살	-7.79727
▁것을	-7.80064
플	-7.80148
f	-7.80168
울	-7.80223
▁통	-7.80346
▁추	-7.80517
설	-7.80845
▁요	-7.81122
른	-7.81208
▁당시	-7.81264
▁없는	-7.81292
▁시리즈	-7.81359
에도	-7.81486
이라고	-7.81526
초	-7.81594
▁박	-7.81775
▁영	-7.82019
▁양	-7.82377
▁교	-7.82444
직	-7.82575
▁들어	-7.82589
▁되	-7.8261
▁G	-7.82655
▁P	-7.82766
든	-7.83247
▁F	-7.8332
남	-7.83326
▁가장	-7.834
▁명	-7.83562
▁손	-7.84049
▁이름	-7.84172
지는	-7.84209
쳐	-7.84533
긴	-7.84686
▁심	-7.84777
▁또한	-7.85025
감	-7.85135
락	-7.85422
▁상대	-7.85537
5	-7.85604
이라	-7.85745
▁출	-7.85891
태	-7.8595
집	-7.86354
▁레	-7.86466
▁차	-7.86558
▁사이	-7.86692
달	-7.86734
an	-7.87134
매	-7.87225
▁시작	-7.87282
▁T	-7.87394
▁살	-7.87644
강	-7.87999
합	-7.88624
▁볼	-7.88662
에서도	-7.88782
족	-7.88933
거나	-7.88997
▁0	-7.8906
때	-7.89095
청	-7.89124
맨	-7.89211
엔	-7.89335
▁간	-7.8938
▁다만	-7.89419
▁보면	-7.89667
8	-7.89767
으며	-7.90098
▁약	-7.90114
6	-7.90215
▁화	-7.90621
절	-7.90715
▁결국	-7.90736
▁당	-7.90937
▁다시	-7.9118
▁토	-7.9118
K	-7.91334
곡	-7.91361
기도	-7.91439
▁12	-7.91719
b	-7.92376
v	-7.92637
레이	-7.92639
환	-7.92827
▁것이다	-7.92914
▁막	-7.93244
겨	-7.93308
였다	-7.93661
ar	-7.94192
▁많이	-7.94211
▁대한	-7.94836
on	-7.95161
▁되었다	-7.95199
준	-7.95284
하면서	-7.95646
▁메	-7.95735
▁크	-7.95877
었	-7.96353
료	-7.96632
출	-7.96796
커	-7.96962
▁모두	-7.97074
▁분	-7.97456
20	-7.97488
▁게	-7.98601
본	-7.987
▁감	-7.98795
▁있	-7.98899
▁총	-7.9923
▁것은	-7.99489
▁날	-7.99591
션	-8.0101
져	-8.01146
▁관	-8.01242
▁아니라	-8.01248
▁베	-8.01279
▁20	-8.0136
령	-8.0147
in	-8.0174
거리	-8.01851
▁생각	-8.02129
▁했다	-8.02138
▁열	-8.02168
▁모든	-8.02171
▁물론	-8.02296
박	-8.02948
날	-8.03126
▁전투	-8.03175
▁키	-8.03215
▁있었다	-8.03376
립	-8.03447
머	-8.03499
▁L	-8.03862
X	-8.03931
▁아이	-8.0394
이며	-8.04594
리는	-8.04872
기를	-8.04945
▁만	-8.04954
케	-8.05003
▁먹	-8.05125
▁앞	-8.05784
랑	-8.05801
▁팀	-8.05931
▁용	-8.0614
약	-8.06167
▁K	-8.06282
하였다	-8.06392
향	-8.06449
▁현재	-8.0648
되	-8.06801
▁왕	-8.06875
H	-8.07105
기에	-8.07199
▁평	-8.07409
릴	-8.07503
▁히	-8.08464
▁사람	-8.08498
▁것으로	-8.08891
9	-8.08921
퍼	-8.08931
름	-8.08965
▁문	-8.09058
▁잡	-8.0908
능	-8.09157
▁그러나	-8.09314
외	-8.09383
쪽	-8.09555
▁N	-8.09812
▁테	-8.1018
▁매우	-8.10303
▁카드	-8.10344
▁물	-8.10448
▁이런	-8.10525
▁11	-8.11419
▁눈	-8.11457
▁돌	-8.1156
▁최	-8.11597
품	-8.11665
▁큰	-8.11856
링	-8.11929
▁군	-8.1202
봉	-8.12031
목	-8.12113
▁추가	-8.12263
▁애	-8.12477
패	-8.12549
베	-8.12669
림	-8.12705
처	-8.1286
▁및	-8.12903
▁패	-8.12942
▁치	-8.13286
▁집	-8.13316
인지	-8.13594
악	-8.1396
U	-8.14084
글	-8.14119
▁광	-8.14211
▁듯	-8.14287
하자	-8.14425
것	-8.14443
▁태	-8.14527
록	-8.14534
▁역	-8.14631
▁많은	-8.1479
▁H	-8.14797
친	-8.15
▁디	-8.15222
다고	-8.15381
▁경기	-8.15474
▁채	-8.16144
▁세계	-8.16268
▁아닌	-8.17078
N	-8.17791
▁행	-8.17909
▁네	-8.1796
광	-8.18719
▁존재	-8.18793
졌다	-8.18816
▁기술	-8.19092
▁E	-8.1934
▁마법	-8.19408
인데	-8.19489
▁따라	-8.19772
▁효과	-8.19973
▁시즌	-8.19995
),	-8.20165
▁달	-8.20211
페	-8.20535
▁상태	-8.21147
▁미국	-8.21224
았다	-8.21239
▁복	-8.21262
해야	-8.21398
틀	-8.21469
했던	-8.21557
▁거의	-8.21763
대로	-8.21949
▁끝	-8.22001
으면	-8.22205
▁클	-8.22331
▁가능	-8.22374
이었다	-8.22803
결	-8.22967
%	-8.23033
▁문제	-8.23186
▁변	-8.23194
듯	-8.23199
▁처음	-8.23279
▁속	-8.23319
희	-8.23363
말	-8.23388
▁작품	-8.23532
까	-8.23609
에선	-8.24164
슬	-8.24711
▁현	-8.24851
녀	-8.24898
규	-8.25143
▁않는다	-8.25456
▁바로	-8.25616
▁역시	-8.25776
▁스킬	-8.25788
독	-8.25822
습	-8.2597
백	-8.26048
▁일반	-8.26106
했	-8.26207
▁번	-8.26233
혀	-8.26389
▁관련	-8.26483
+	-8.26607
▁버	-8.26657
▁금	-8.26682
▁W	-8.26753
범	-8.2707
예	-8.27095
▁백	-8.27122
▁갈	-8.27408
▁능력	-8.2746
▁승	-8.27479
▁폭	-8.27498
담	-8.27507
리아	-8.27654
▁무기	-8.27694
▁길	-8.27743
▁악	-8.27763
▁이야기	-8.27778
라이	-8.27871
x	-8.27915
▁순	-8.27926
았	-8.27961
▁드	-8.28189
표	-8.28397
▁+	-8.28497
▁특히	-8.28506
쉬	-8.2876
▁언	-8.28843
▁천	-8.28943
▁각	-8.28976
▁체	-8.28986
런	-8.29307
▁루	-8.29907
활	-8.29967
철	-8.30291
얼	-8.30498
▁야	-8.30587
▁줄	-8.3066
있	-8.30829
책	-8.3085
▁합	-8.31069
탈	-8.31269
열	-8.31301
▁있으며	-8.31314
▁필요	-8.31474
클	-8.31855
갈	-8.31971
▁해당	-8.32167
▁있는데	-8.32279
였	-8.32322
▁투	-8.3248
▁커	-8.32494
하지만	-8.32511
▁따	-8.32669
별	-8.32802
먹	-8.32896
▁첫	-8.3302
착	-8.33139
▁다음	-8.33202
▁되어	-8.33227
냐	-8.33339
▁밀	-8.33385
▁아니	-8.33443
▁근	-8.3392
▁몰	-8.33963
턴	-8.33987
극	-8.3442
진다	-8.34429
이지만	-8.34442
끼	-8.34509
창	-8.34669
▁달리	-8.34753
▁않는	-8.34775
▁벌	-8.34794
▁I	-8.34823
▁허	-8.35336
▁그냥	-8.35407
▁좀	-8.35461
▁R	-8.35672
▁않고	-8.36131
걸	-8.36434
▁모습을	-8.36455
▁부분	-8.36493
애	-8.36493
▁즉	-8.36562
▁대부분	-8.36608
al	-8.36621
▁회	-8.36798
다가	-8.36952
▁곳	-8.3706
w	-8.37231
▁극	-8.37432
▁또	-8.37699
칭	-8.381
▁프로	-8.38121
Y	-8.38129
▁된	-8.38143
▁인물	-8.38202
▁삼	-8.38208
▁계	-8.38418
▁새	-8.38425
en	-8.38445
▁인간	-8.38542
re	-8.38547
씨	-8.38589
득	-8.38819
▁붙	-8.38836
▁O	-8.39025
▁곡	-8.39035
▁나오	-8.39036
망	-8.3905
▁15	-8.39064
▁주인공	-8.39339
W	-8.39359
▁검	-8.39444
0%	-8.39482
▁국	-8.39593
▁특	-8.39713
길	-8.39867
▁둘	-8.39883
▁지역	-8.40034
▁별	-8.40161
되지	-8.40194
▁하고	-8.40319
at	-8.40483
확	-8.41168
했고	-8.41227
▁라이	-8.41497
기가	-8.41713
▁만들어	-8.41787
▁병	-8.41797
▁좋은	-8.42466
들에게	-8.42645
▁수준	-8.42952
증	-8.42991
▁표	-8.43047
벌	-8.4307
널	-8.43153
▁시간	-8.43186
▁제작	-8.43337
10	-8.43547
몬	-8.43601
▁상당히	-8.43603
▁마지막	-8.43641
▁같이	-8.43884
▁결	-8.44118
근	-8.44487
▁영화	-8.44557
기는	-8.44771
▁만들	-8.4493
▁정도로	-8.44979
▁독	-8.45035
▁사건	-8.4505
▁V	-8.45176
스터	-8.45333
막	-8.45396
▁이용	-8.4541
▁나오는	-8.45676
▁많다	-8.4582
자가	-8.45876
느	-8.45881
=	-8.46646
it	-8.46959
▁수도	-8.47011
팀	-8.47033
으	-8.47069
볼	-8.4709
들과	-8.47147
▁일부	-8.47294
돌	-8.4735
▁아무	-8.47422
▁통해	-8.47429
스의	-8.47453
▁창	-8.47489
▁브	-8.4762
▁가지고	-8.47938
▁않은	-8.47997
▁뿐	-8.48126
▁레이	-8.48149
▁산	-8.48421
▁그대로	-8.48574
▁때문	-8.48582
▁내용	-8.48689
▁기록	-8.49214
▁몸	-8.49268
00	-8.49847
▁올	-8.49848
▁작	-8.49951
▁계속	-8.49983
추	-8.50155
▁자체	-8.50288
▁골	-8.50479
▁목	-8.50489
필	-8.50618
불	-8.50732
▁설정	-8.50832
▁플	-8.50849
le	-8.50851
육	-8.51204
잡	-8.51246
▁진행	-8.51426
▁실제로	-8.51482
▁경우가	-8.51647
율	-8.51789
분류	-8.51817
▁그런	-8.51889
▁레벨	-8.51933
평	-8.51937
▁자기	-8.51999
벽	-8.52073
▁몬스터	-8.52176
스를	-8.52222
번째	-8.52263
으나	-8.52276
항	-8.5236
▁있을	-8.52431
▁플레이	-8.52435
ic	-8.52456
▁→	-8.52477
이고	-8.52509
▁들	-8.52535
축	-8.52576
▁귀	-8.52675
▁성우	-8.52709
센	-8.52768
▁있고	-8.53146
렌	-8.53153
님	-8.53358
▁대신	-8.53463
▁설	-8.53488
견	-8.53525
되고	-8.53763
ing	-8.53944
0	-8.53955
스가	-8.53973
▁본인	-8.54128
▁풀	-8.54228
▁난	-8.54235
▁보인다	-8.54288
총	-8.54772
▁하다	-8.5493
▁되는	-8.55198
▁선수	-8.55252
▁있지만	-8.55591
▁것도	-8.55666
리스	-8.55899
주의	-8.55987
검	-8.56189
택	-8.56354
▁원래	-8.56448
시간	-8.5654
어서	-8.56602
▁지금	-8.56632
▁16	-8.56697
▁넘	-8.56737
않	-8.56761
▁문서	-8.56771
▁누	-8.56777
졌	-8.5717
▁여러	-8.57389
▁인해	-8.57415
겠다	-8.57431
·	-8.57509
▁올라	-8.57575
▁돌아	-8.57879
있는	-8.58184
리를	-8.58302
지를	-8.58479
▁30	-8.58531
▁온	-8.58832
▁이전	-8.5889
시키	-8.59585
콘	-8.59651
▁헤	-8.59679
▁형	-8.59704
하기도	-8.59735
▁상황	-8.60163
올	-8.60321
골	-8.60448
▁캐	-8.60682
북	-8.60748
▁참고로	-8.61051
▁그녀	-8.61174
▁높은	-8.61239
황	-8.61287
하던	-8.61392
릭	-8.6155
▁의미	-8.61658
▁팔	-8.61687
버스	-8.61807
▁취	-8.62065
▁보고	-8.62166
▁탄	-8.6221
is	-8.62275
▁충	-8.62322
▁너무	-8.6241
린다	-8.62497
▁쿠	-8.62508
▁모습	-8.62604
빠	-8.62663
▁임	-8.62664
th	-8.62685
리가	-8.62702
▁언급	-8.62804
움	-8.62906
▁사람들	-8.63032
▁종	-8.63074
옥	-8.63077
▁트	-8.63272
순	-8.63308
-1	-8.63373
폭	-8.63491
▁함	-8.63563
년에	-8.63588
▁꽤	-8.63799
람	-8.63978
▁있어	-8.63989
▁기본	-8.64211
▁학	-8.64496
욕	-8.64536
▁국가	-8.64554
▁나온다	-8.64723
력을	-8.64795
염	-8.64882
▁괴	-8.64935
ch	-8.65236
하려	-8.65318
▁데미지	-8.65329
스크	-8.65444
▁방송	-8.6553
▁쓸	-8.65558
▁성공	-8.66319
z	-8.66321
▁시절	-8.66433
▁직접	-8.66446
▁위치	-8.66521
컬	-8.66625
▁완	-8.66718
답	-8.66982
있다	-8.67141
익	-8.67165
▁힘	-8.67171
랜	-8.6719
▁몇	-8.67349
▁증가	-8.67619
▁이것	-8.67752
▁받아	-8.67828
팅	-8.67923
▁북	-8.68124
럽	-8.68218
▁발매	-8.68289
슈	-8.68293
▁13	-8.6845
▁스타	-8.68605
▁않았	-8.6867
곤	-8.68782
▁18	-8.68969
200	-8.69009
킹	-8.69022
▁과거	-8.69129
씩	-8.6931
숙	-8.6943
층	-8.69528
ol	-8.69562
▁공격력	-8.69684
련	-8.69745
▁청	-8.69794
19	-8.69815
▁친	-8.70117
딜	-8.70133
▁라	-8.70154
▁어느	-8.70246
렸	-8.70249
▁페	-8.70316
▁될	-8.70334
리고	-8.70631
했을	-8.70717
▁최대	-8.70764
▁식	-8.70927
▁없이	-8.70973
▁2014	-8.71103
▁이미	-8.71319
수가	-8.71646
넣	-8.71788
액	-8.71796
▁권	-8.71856
▁증	-8.71866
풍	-8.72096
▁아니다	-8.72361
ro	-8.72373
송	-8.72593
누	-8.72702
▁처	-8.7273
▁있었	-8.72838
만큼	-8.73129
▁전체	-8.7319
준다	-8.73368
랜드	-8.7344
50	-8.73536
▁철	-8.73699
력이	-8.73892
손	-8.73969
▁대해	-8.7402
▁민	-8.7411
▁2015	-8.74198
지도	-8.74393
먼	-8.74397
▁장면	-8.74553
▁보여주	-8.74748
덕	-8.74801
▁아이템	-8.74925
스타	-8.7494
▁있던	-8.74951
▁관계	-8.75181
▁개발	-8.75343
J	-8.75388
▁음	-8.75412
▁나온	-8.75628
▁이동	-8.75882
▁직	-8.75914
▁비해	-8.76003
닌	-8.76054
▁게다가	-8.76229
사가	-8.76279
am	-8.76404
▁사람이	-8.76509
짜	-8.76545
の	-8.76578
훈	-8.7694
늘	-8.76972
▁등의	-8.76982
▁만든	-8.77034
▁그러	-8.77069
탑	-8.77355
▁활동	-8.77501
▁머리	-8.77542
억	-8.77585
▁글	-8.7793
▁터	-8.7797
객	-8.78013
사를	-8.78046
▁격	-8.78078
없이	-8.78107
▁마음	-8.78126
간다	-8.78196
▁여자	-8.78345
▁이어	-8.78379
▁들어가	-8.7839
침	-8.78405
효	-8.78407
▁14	-8.78438
▁항목	-8.78482
▁유닛	-8.78577
▁전쟁	-8.78688
주는	-8.78798
성을	-8.78802
▁않았다	-8.79304
적이	-8.79326
갑	-8.79365
략	-8.7937
▁황	-8.79378
80	-8.79387
귀	-8.79503
▁절	-8.79529
척	-8.79762
치는	-8.79793
트리	-8.79909
▁조금	-8.79964
▁자신이	-8.80005
▁서울	-8.8019
▁참	-8.80265
▁U	-8.80284
▁제대로	-8.8038
험	-8.80577
하는데	-8.80603
▁보스	-8.80643
줄	-8.80722
기로	-8.81006
▁전부	-8.81086
▁초반	-8.81181
us	-8.81209
례	-8.81224
트를	-8.8127
혈	-8.81298
▁많	-8.81435
▁돈	-8.81455
▁선택	-8.81523
으니	-8.81585
▁중국	-8.81655
▁찾아	-8.81692
▁m	-8.81698
찬	-8.81843
닉	-8.8187
률	-8.81924
▁엄	-8.81964
될	-8.81972
▁J	-8.82013
▁평가	-8.82018
슨	-8.82063
▁크게	-8.82136
▁감독	-8.8218
했는데	-8.82227
▁자주	-8.82228
▁설명	-8.82629
▁2016	-8.82661
우스	-8.82674
렉	-8.82693
시아	-8.82748
엘	-8.82762
변	-8.8295
밀	-8.83012
▁최고	-8.83039
▁그런데	-8.83061
칸	-8.83107
60	-8.83231
▁망	-8.83445
멸	-8.83632
▁슬	-8.83698
st	-8.83782
▁아버지	-8.83784
▁결과	-8.83798
▁환	-8.83986
▁체력	-8.84075
▁의해	-8.8416
▁등장인물	-8.84164
▁플레이어	-8.84227
▁쪽	-8.8434
▁소환	-8.84427
▁~	-8.84441
ra	-8.84443
▁버전	-8.8446
▁있기	-8.84524
칠	-8.84583
혹	-8.846
es	-8.84657
▁엘	-8.85043
▁2013	-8.85062
▁여성	-8.85073
▁the	-8.85089
▁방법	-8.85174
성이	-8.85235
뜨	-8.854
▁스토리	-8.85453
하거나	-8.85453
▁우리	-8.85528
▁비교	-8.85573
▁작중	-8.85582
▁뉴	-8.85723
▁있어서	-8.85793
년대	-8.85894
▁팬	-8.85988
▁정보	-8.86082
되기	-8.86167
-2	-8.86181
▁*	-8.8638
폴	-8.86395
et	-8.86415
새	-8.86459
▁지원	-8.86474
90	-8.86553
...	-8.86735
장을	-8.86799
▁좋다	-8.86879
▁암	-8.87048
▁그것	-8.87113
▁사망	-8.87148
▁17	-8.87191
▁넘어	-8.87207
▁파괴	-8.87216
라도	-8.87253
힌	-8.87401
충	-8.87482
▁도시	-8.87766
▁때문이다	-8.87859
▁포함	-8.8787
수를	-8.87883
▁필	-8.8789
위를	-8.87916
▁일단	-8.88012
맹	-8.88212
▁정말	-8.88423
000	-8.8858
▁아예	-8.88734
흥	-8.88737
롤	-8.88884
▁가능하다	-8.89011
▁남자	-8.89067
묘	-8.89078
▁공식	-8.89115
죄	-8.89117
▁출신	-8.893
시켜	-8.8931
▁X	-8.89399
보면	-8.89421
▁해도	-8.89428
▁떠	-8.89613
▁육	-8.89649
▁참조	-8.8976
습니다	-8.89842
▁수록	-8.89968
▁100	-8.89999
▁보통	-8.90027
▁오히려	-8.90153
▁출연	-8.90293
찰	-8.90394
튼	-8.90448
as	-8.90646
덤	-8.90925
▁뜻	-8.91014
▁노선	-8.91079
▁기사	-8.91216
점을	-8.91312
했으나	-8.91413
▁좋	-8.91547
징	-8.91568
▁아직	-8.91569
킬	-8.91612
ー	-8.91646
들도	-8.91677
룡	-8.91827
ed	-8.91871
▁준	-8.91995
▁깨	-8.92036
▁영상	-8.92045
▁2012	-8.92129
존	-8.92158
▁찍	-8.92246
끌	-8.92312
▁이를	-8.92492
자를	-8.92496
헌	-8.92523
▁성격	-8.927
▁자리	-8.9271
▁잠	-8.92746
폰	-8.92766
▁보이	-8.92814
▁싸	-8.93075
봐	-8.93149
▁모르	-8.93219
▁그래서	-8.9332
놓	-8.93324
▁소속	-8.93445
찌	-8.93561
▁비슷한	-8.93571
▁드래곤	-8.93623
였던	-8.93641
▁압	-8.93642
▁칼	-8.93707
캐	-8.9375
▁기존	-8.93763
▁난이도	-8.93923
이기도	-8.93977
▁2017	-8.94013
▁홍	-8.94085
▁질	-8.94148
▁애니메이션	-8.94177
mm	-8.94209
로서	-8.94382
▁혼	-8.94413
▁지나	-8.94569
보다는	-8.9461
▁슈퍼	-8.94674
▁승리	-8.94694
벤	-8.94825
▁살아	-8.94846
▁원작	-8.94954
▁좋아	-8.95138
▁주로	-8.95172
▁법	-8.95224
마다	-8.95283
리그	-8.95294
밖에	-8.95335
장이	-8.95389
십	-8.95514
ur	-8.95575
▁같다	-8.95597
▁어떤	-8.95644
▁놀	-8.95676
▁가진	-8.95725
같은	-8.95782
푸	-8.95797
▁최초	-8.95798
상을	-8.95858
▁이때	-8.95936
▁발생	-8.95965
▁독일	-8.96179
el	-8.96267
했지만	-8.96452
멘	-8.9649
롭	-8.96711
▁등장하는	-8.96714
되면서	-8.96726
▁심지어	-8.96845
BS	-8.97053
아서	-8.97069
▁사실상	-8.9714
ad	-8.97186
학생	-8.97345
▁방어	-8.97429
un	-8.97441
▁써	-8.97451
▁속도	-8.97627
곳	-8.97761
▁배우	-8.97874
채	-8.97966
▁슈	-8.97968
▁노래	-8.98033
▁2018	-8.98075
▁않아	-8.98113
▁25	-8.9812
▁친구	-8.98125
▁그래도	-8.98127
▁of	-8.98199
▁성능	-8.98276
▁이유	-8.98473
닝	-8.98598
▁형태	-8.98636
▁정신	-8.98646
▁동안	-8.98677
었고	-8.99158
▁퍼	-8.99172
빙	-8.99213
▁위한	-8.99441
화에서	-8.99628
▁역사	-8.99777
▁인기	-8.99813
▁모양	-9.00215
과는	-9.00252
▁않다	-9.00264
쉽	-9.00278
명이	-9.00297
▁만화	-9.00364
▁특수	-9.00437
▁오브	-9.00613
낸	-9.00632
▁적이	-9.0071
했다고	-9.00842
▁변경	-9.00977
▁팬들	-9.0099
라면	-9.01014
킨	-9.01123
▁방식	-9.0117
ri	-9.01183
▁서로	-9.0128
▁사랑	-9.01326
▁빨	-9.01395
▁후반	-9.0155
도록	-9.01645
▁우승	-9.01745
전에서	-9.01774
▁이는	-9.01836
▁운영	-9.01859
▁빌	-9.01944
▁부르	-9.02185
놓고	-9.02233
경기	-9.02253
&	-9.0229
▁말을	-9.02466
텔	-9.02482
싶	-9.02692
▁연구	-9.02698
▁대표	-9.02809
니아	-9.02879
싱	-9.02951
▁강화	-9.03002
앙	-9.033
▁b	-9.0352
15	-9.03585
텐	-9.0363
▁힘들	-9.03648
왔	-9.03762
01	-9.03786
이자	-9.03794
톤	-9.03834
렸다	-9.03925
▁워	-9.04076
혼	-9.04168
트가	-9.04309
▁특성	-9.04361
▁없어	-9.0438
い	-9.04414
▁이루	-9.04587
▁궁	-9.04588
▁잔	-9.04636
▁접	-9.04728
다면	-9.0478
지고	-9.04804
멀	-9.04855
▁전혀	-9.04873
▁낮	-9.04875
▁알고	-9.0505
삼	-9.05119
white	-9.05204
홀	-9.05273
▁농	-9.05379
▁피해	-9.05403
▁이렇게	-9.05445
트로	-9.05461
▁영국	-9.05521
▁최종	-9.05606
70	-9.05615
▁w	-9.05633
르는	-9.05985
▁침	-9.06248
웨	-9.06285
▁완전히	-9.06339
▁시스템	-9.06349
▁국내	-9.06403
▁유지	-9.06525
▁있다는	-9.0666
▁측	-9.06681
▁케이	-9.06695
▁경우도	-9.06726
om	-9.06874
▁부족	-9.06876
▁우주	-9.06893
▁샤	-9.0709
▁메이	-9.07195
▁발동	-9.07211
▁혹은	-9.07273
▁흔	-9.07399
▁대상	-9.07451
▁프리	-9.07559
12	-9.07576
자들	-9.07739
▁일이	-9.07779
▁행동	-9.07786
레스	-9.08128
▁결정	-9.08132
▁까	-9.08159
▁존	-9.08189
▁찾	-9.08217
▁한번	-9.08345
오는	-9.08448
▁울	-9.08563
딱	-9.08642
왔다	-9.08811
▁이벤트	-9.09075
시킨	-9.09135
털	-9.09143
▁반대	-9.093
윈	-9.09358
▁불가능	-9.09433
셀	-9.09538
▁음악	-9.09552
게임	-9.09735
치를	-9.09755
▁대사	-9.09768
조차	-9.09927
치고	-9.0998
벨	-9.10014
▁명칭	-9.10032
되었고	-9.10057
▁타이	-9.10068
''	-9.10444
▁나이	-9.1067
더라도	-9.10676
Z	-9.10681
▁향	-9.10683
둔	-9.10916
▁아래	-9.10956
팩	-9.10989
▁상위	-9.11031
▁덕분에	-9.11136
▁회복	-9.11139
▁리그	-9.11206
죠	-9.11209
▁그나마	-9.11224
쓴	-9.11282
뮤	-9.11319
스와	-9.11319
참	-9.1155
▁너	-9.11579
려고	-9.11626
(19	-9.11723
▁2011	-9.11831
드라	-9.11853
▁모델	-9.11898
ow	-9.12046
▁만나	-9.12073
짝	-9.12092
▁에피소드	-9.12203
▁프	-9.12338
▁왜	-9.12488
▁쓰는	-9.12559
▁드러	-9.12615
켄	-9.12759
큐	-9.12759
몽	-9.12983
측	-9.13033
드를	-9.13185
▁대한민국	-9.13319
째	-9.13342
99	-9.13356
했으며	-9.13369
id	-9.13465
▁업	-9.13483
▁주변	-9.13506
쌍	-9.13543
치가	-9.13702
#	-9.13736
j	-9.13806
▁되고	-9.13842
만한	-9.13851
스케	-9.13959
▁탈	-9.14035
and	-9.14147
▁협	-9.14245
▁자체가	-9.14277
▁2010	-9.14404
▁바이	-9.1447
▁작가	-9.14491
▁위해서	-9.14494
갖	-9.14527
▁활약	-9.14527
ir	-9.14637
알	-9.14685
▁패턴	-9.14745
응	-9.14762
버렸다	-9.1477
▁폐	-9.14797
자는	-9.14876
▁이러한	-9.14896
▁그의	-9.14972
▁그리	-9.1501
Q	-9.15016
▁차량	-9.1507
럼	-9.15089
▁못한	-9.15092
▁송	-9.15225
▁가지	-9.15325
▁입장	-9.15403
▁그렇게	-9.15512
▁모드	-9.15573
▁먼저	-9.15594
▁나가	-9.15694
겠지만	-9.15935
▁얼마	-9.15958
▁섬	-9.16026
셔	-9.16087
▁쇼	-9.16207
릿	-9.16241
빌	-9.1636
와의	-9.16417
▁묘사	-9.16448
스는	-9.16459
궁	-9.16469
▁문제가	-9.16507
▁흑	-9.1669
▁없었	-9.16876
레벨	-9.16877
▁소리	-9.16879
!!	-9.1688
나라	-9.16978
▁멤버	-9.1706
혁	-9.1717
탐	-9.17247
▁동일	-9.17293
▁건담	-9.17406
▁뽑	-9.17413
딩	-9.17548
동안	-9.17593
▁동시에	-9.17664
▁d	-9.17672
▁따라서	-9.17718
▁다이	-9.17771
▁주장	-9.17819
젤	-9.17833
스카	-9.17833
덴	-9.17872
▁얼굴	-9.17912
▁내려	-9.18034
빈	-9.18084
▁속성	-9.18105
▁현대	-9.18149
라서	-9.18236
▁초기	-9.18496
11	-9.18602
겠	-9.18604
▁아마	-9.18891
▁좌	-9.18952
프레	-9.19007
완	-9.19138
▁힘을	-9.19207
즐	-9.19212
▁구성	-9.19273
▁영어	-9.1935
★	-9.19371
내는	-9.19458
red	-9.19548
▁사용하는	-9.19565
nd	-9.19586
▁후에	-9.19593
▁급	-9.19644
▁버스	-9.19832
▁기준	-9.19919
▁운	-9.1995
▁비슷	-9.19961
▁50	-9.20007
특	-9.20012
▁차지	-9.20025
뢰	-9.20088
500	-9.20194
▁실제	-9.20212
▁가격	-9.20257
닥	-9.20284
▁하지	-9.20329
▁학교	-9.20421
▁확률	-9.20451
▁표현	-9.20471
》	-9.2053
▁장비	-9.20623
▁같	-9.20625
▁지구	-9.20641
▁때는	-9.20971
▁youtube	-9.20973
▁여기	-9.2106
압	-9.21109
사의	-9.21113
im	-9.21154
이었던	-9.21154
니까	-9.21156
이기	-9.21228
되며	-9.21273
▁21	-9.21358
▁당연히	-9.21362
!"	-9.21428
▁발견	-9.2143
▁페이	-9.2147
▁특징	-9.2149
버린	-9.21524
▁참고	-9.21611
▁녹	-9.21646
▁실패	-9.21735
자로	-9.21781
ER	-9.2181
▁보여	-9.21931
▁싸우	-9.21949
꽃	-9.21987
버리	-9.21999
he	-9.22226
▁절대	-9.22229
ン	-9.22233
▁항	-9.22556
펜	-9.22642
으므로	-9.22662
화를	-9.22688
ay	-9.22726
▁생산	-9.22798
념	-9.22853
명을	-9.22985
ot	-9.22986
▁확인	-9.23118
기관	-9.23191
▁과정	-9.233
▁어떻게	-9.23301
능력	-9.23352
30	-9.23449
▁판매	-9.23564
▁등을	-9.23609
▁사진	-9.23694
버린다	-9.2398
▁22	-9.24003
▁기능	-9.24044
젠	-9.24173
ut	-9.24207
▁빈	-9.24281
▁사회	-9.24428
ce	-9.24485
▁드라마	-9.24522
▁솔	-9.24681
▁맥	-9.24803
ion	-9.24838
02	-9.25004
▁대체	-9.25018
▁굉장히	-9.25137
▁하면	-9.25275
놈	-9.25305
혜	-9.25347
▁새로운	-9.25391
▁딸	-9.25395
▁없었다	-9.25445
▁하루	-9.25465
▁하이	-9.25548
▁그림	-9.25582
틴	-9.25601
▁여기서	-9.25626
▁개인	-9.25802
뇌	-9.25897
덱	-9.2594
대학교	-9.26092
▁편이다	-9.26185
▁휴	-9.2637
▁약간	-9.26385
▁만큼	-9.26454
▁담당	-9.26464
▁St	-9.26523
샤	-9.26528
▁《	-9.26617
▁사람들이	-9.26624
▁24	-9.26734
▁유명	-9.26823
▁앨범	-9.26878
핵	-9.26921
흐	-9.26963
▁기억	-9.26977
▁제국	-9.27083
괴	-9.2714
16	-9.27278
98	-9.2733
시키는	-9.27358
▁영웅	-9.27423
▁전에	-9.27464
▁마찬가지로	-9.27769
픽	-9.27954
▁이미지	-9.2796
그룹	-9.28229
켓	-9.28388
▁기체	-9.28515
었지만	-9.28717
▁강력한	-9.2874
▁공개	-9.28909
▁프랑스	-9.28912
▁판	-9.28934
속도	-9.28981
il	-9.28983
▁순간	-9.29047
▁Z	-9.29106
최	-9.29207
km	-9.29292
겐	-9.29306
꺼	-9.29306
▁어렵	-9.29422
컨	-9.29437
▁인정	-9.29537
므로	-9.29649
취	-9.29685
▁엄청난	-9.2979
▁가능한	-9.29867
▁없고	-9.29921
▁블랙	-9.30012
▁상황이	-9.30023
▁적용	-9.30031
군의	-9.30078
▁있다고	-9.30207
둥	-9.3032
▁했지만	-9.30374
▁취급	-9.30379
,000	-9.30481
돼	-9.30542
▁놓	-9.30549
▁확실	-9.30683
(...)	-9.30727
▁계획	-9.30881
이란	-9.30908
떨	-9.30941
▁자동	-9.30997
▁티	-9.31147
▁반응	-9.31193
;	-9.31301
춘	-9.31301
▁빛	-9.31302
▁방영	-9.31364
▁회사	-9.31508
싸	-9.31579
난다	-9.31623
▁보내	-9.3166
▁분위기	-9.31671
▁단순	-9.31744
힐	-9.31794
▁머	-9.31962
ter	-9.31979
▁이름을	-9.31983
▁대전	-9.32181
수록	-9.32195
▁마스터	-9.322
▁패치	-9.32289
믹	-9.32332
▁건물	-9.3238
▁받고	-9.32381
▁등장한다	-9.32391
▁휘	-9.32452
▁패배	-9.32541
없	-9.32541
▁표기	-9.32631
▁도움	-9.32697
▁하는데	-9.32749
▁하며	-9.32785
▁못하고	-9.32808
▁애니	-9.3287
꾸	-9.3294
▁또는	-9.33052
밤	-9.33108
▁한정	-9.33124
▁파워	-9.33282
▁콜	-9.33299
쓰	-9.3334
▁자유	-9.33341
밍	-9.33382
▁니	-9.33483
공격	-9.33502
▁있게	-9.33559
▁The	-9.3357
듣	-9.33624
▁알아	-9.33683
쟁	-9.33783
▁숨	-9.34037
▁정치	-9.34113
▁훨씬	-9.34116
▁결혼	-9.34147
뿐	-9.34234
랄	-9.34254
14	-9.3426
▁브라	-9.34271
▁실력	-9.34272
▁무시	-9.3436
스티	-9.34392
▁맵	-9.34416
▁지속	-9.34582
40	-9.34658
▁기타	-9.35008
이라면	-9.35167
|	-9.35227
엇	-9.35274
▁엔	-9.35298
▁위험	-9.35302
당한	-9.35358
짐	-9.3546
퇴	-9.35485
▁40	-9.35498
▁동료	-9.35565
▁떨어지	-9.35694
▁늘어	-9.35799
ent	-9.35815
으로서	-9.35847
깔	-9.35975
▁TV	-9.36053
▁출시	-9.36063
▁더욱	-9.36165
▁현실	-9.36247
▁받은	-9.36257
델	-9.36362
97	-9.36424
ct	-9.36436
▁높다	-9.36445
▁엔딩	-9.36458
했다는	-9.36475
▁아주	-9.36556
35	-9.36621
없는	-9.36784
▁사용할	-9.36798
▁어린	-9.36826
무라	-9.36876
줬	-9.36965
▁뭐	-9.36969
▁유저들	-9.37
▁나라	-9.37022
▁s	-9.37189
카와	-9.37211
컴	-9.3725
▁자신을	-9.37296
▁빠르	-9.37363
▁어머니	-9.37403
었는데	-9.37412
▁이번	-9.37515
▁불리	-9.37556
▁라인	-9.37627
II	-9.377
▁나와	-9.37745
▁공격을	-9.37761
굴	-9.37778
▁23	-9.37812
세대	-9.37829
▁헬	-9.37877
▁땅	-9.37896
▁진짜	-9.3793
라며	-9.37949
▁&	-9.38
18	-9.38018
암	-9.38049
핑	-9.38061
▁빼	-9.38095
la	-9.38246
(1	-9.3835
▁문제는	-9.38524
▁이후로	-9.3857
리어	-9.3858
하라	-9.38598
▁죽이	-9.38635
토리	-9.38674
획	-9.38703
AR	-9.38757
な	-9.38782
45	-9.38805
▁담	-9.38883
▁소설	-9.38924
5%	-9.38969
▁아군	-9.39057
▁중간	-9.39061
▁대해서	-9.39095
▁여담으로	-9.3917
▁러시아	-9.39231
▁불구하고	-9.39316
하나	-9.39336
단계	-9.39396
까지는	-9.3949
▁가능성이	-9.39517
죽	-9.39623
▁여전히	-9.39998
▁프로그램	-9.40044
▁구간	-9.40133
__	-9.40148
▁퇴	-9.40174
▁기준으로	-9.40257
96	-9.40258
▁나머지	-9.40295
▁뛰어	-9.40311
▁수비	-9.4053
드는	-9.40575
▁덕	-9.40641
▁차이	-9.40756
▁시대	-9.4078
한테	-9.40824
▁싸움	-9.40859
▁다니	-9.40861
▁있었던	-9.40998
▁시간이	-9.4103
리오	-9.41205
px	-9.41218
▁디자인	-9.4123
▁유저	-9.41248
었던	-9.41263
럴	-9.41323
95	-9.41347
▁폭발	-9.41363
em	-9.41434
▁나왔다	-9.41477
▁연기	-9.4148
▁무장	-9.41531
▁밖에	-9.41588
+1	-9.41613
▁논	-9.41624
▁경우는	-9.41701
▁따르면	-9.41721
▁조건	-9.41786
od	-9.42097
▁풍	-9.42115
lo	-9.42121
▁자세한	-9.42125
▁전용	-9.42411
AN	-9.42416
▁진출	-9.42421
▁쉽게	-9.42438
칙	-9.42468
▁믿	-9.42485
▁번역	-9.42496
▁나왔	-9.42532
▁2000	-9.42651
쥬	-9.42668
▁느낌	-9.42668
라이트	-9.42764
▁요구	-9.42833
붙	-9.42909
▁바뀌	-9.42917
▁벨	-9.42984
48	-9.43083
맞	-9.43112
▁경찰	-9.43112
▁상승	-9.4318
팔	-9.43214
▁아들	-9.43304
뉴	-9.43403
▁운행	-9.43418
▁감소	-9.43488
벗	-9.43525
▁강한	-9.43579
▁이유는	-9.43746
▁잡아	-9.4375
▁보이는	-9.43885
라운드	-9.43922
▁발사	-9.43926
PS	-9.43933
룬	-9.44134
▁각각	-9.44135
▁가져	-9.4419
틱	-9.44236
▁등이	-9.44257
▁응	-9.44343
▁#!	-9.44352
하다가	-9.44361
▁퀘스트	-9.4439
롱	-9.4444
▁이에	-9.44452
감을	-9.44532
롯	-9.44536
▁중에서	-9.44545
낼	-9.44746
▁설치	-9.44778
김	-9.44817
▁부산	-9.44911
멜	-9.44952
▁부활	-9.44969
▁짓	-9.44993
▁대학	-9.45015
▁날아	-9.45042
▁클리어	-9.45092
▁혼자	-9.45135
▁가끔	-9.45205
홈	-9.45286
륙	-9.45466
▁잘못	-9.4554
버리는	-9.45546
카드	-9.45634
줘	-9.45673
▁활용	-9.45691
탱	-9.45828
「	-9.45931
▁대회	-9.45964
▁나중에	-9.45978
▁처리	-9.46071
옷	-9.46086
ul	-9.46125
▁경험	-9.4614
ver	-9.46177
▁굴	-9.46185
▁종족	-9.4629
섭	-9.46295
▁일정	-9.46299
▁옆	-9.46454
▁야구	-9.46554
▁26	-9.4657
됐다	-9.46818
했기	-9.46921
촌	-9.46921
▁윤	-9.46971
ight	-9.46974
▁삼성	-9.46974
접	-9.46991
▁축	-9.47061
▁이쪽	-9.47142
▁묻	-9.47187
니다	-9.47323
☆	-9.47341
폐	-9.47539
▁배경	-9.47684
허	-9.47691
▁배틀	-9.4772
마저	-9.47914
교통	-9.48002
▁해결	-9.48078
꾼	-9.48132
쿨	-9.48132
템	-9.48202
se	-9.48341
▁정부	-9.48348
▁제한	-9.48425
모토	-9.48448
」	-9.48451
▁가족	-9.486
핀	-9.48717
엄	-9.4896
들어	-9.48977
▁낙	-9.48998
▁도망	-9.4917
▁방향	-9.49233
냥	-9.49417
▁이용해	-9.49471
▁웃	-9.49488
▁면	-9.4956
▁스테이지	-9.49627
▁계열	-9.49669
um	-9.49705
프트	-9.49823
▁이제	-9.50065
▁유명한	-9.50159
05	-9.50203
▁축구	-9.50304
밥	-9.50328
17	-9.5036
시즌	-9.50415
▁전작	-9.50447
▁이유로	-9.50467
▁미션	-9.50474
▁구조	-9.50488
▁꿈	-9.50574
▁전차	-9.50576
였으나	-9.5061
▁장착	-9.50682
▁스스로	-9.50816
OS	-9.50864
▁앤	-9.5093
▁크리스	-9.50977
75	-9.50992
▁데뷔	-9.5115
▁긴	-9.51172
협	-9.51311
▁꼬	-9.51415
윤	-9.5142
웨이	-9.51516
▁자랑	-9.51572
▁아니고	-9.51737
▁엘리	-9.51809
튀	-9.51856
▁영향을	-9.51868
▁충격	-9.51892
돈	-9.51924
▁고려	-9.52009
▁참여	-9.5211
랍	-9.52132
~20	-9.52263
프라	-9.52479
▁일행	-9.52484
▁관리	-9.52489
▁좋지	-9.52493
▁들고	-9.52496
▁끝나	-9.52565
펙	-9.52574
▁아이돌	-9.5262
▁달라	-9.52657
▁맛	-9.52675
▁공중	-9.52738
▁오래	-9.52843
넷	-9.52851
▁똑같	-9.53026
▁많아	-9.53246
▁바람에	-9.53323
비아	-9.53363
▁뒤에	-9.53412
▁많았	-9.53421
ak	-9.53445
▁올리	-9.53448
콤	-9.53564
AT	-9.53665
▁아르	-9.53701
▁논란	-9.53706
▁주요	-9.53709
냉	-9.538
▁발표	-9.53853
랭크	-9.53941
▁최근	-9.54175
▁연출	-9.54181
콜	-9.54239
▁엔진	-9.5435
▁목적	-9.54405
▁성장	-9.54476
▁비행	-9.54587
▁근접	-9.54614
세트	-9.54637
쇄	-9.54701
▁악마	-9.54722
▁소모	-9.54798
▁범위	-9.54816
세계	-9.54878
▁나타나	-9.5505
▁생긴	-9.55075
▁모습이	-9.55103
▁상대로	-9.55106
▁2009	-9.55134
닐	-9.55211
▁제외한	-9.55218
▁제공	-9.55227
ON	-9.55314
븐	-9.55325
ack	-9.5535
▁죽음	-9.5586
て	-9.55896
▁존재한다	-9.56028
▁셈	-9.56063
▁유리	-9.56076
▁참가	-9.56084
져서	-9.5612
AC	-9.56157
휘	-9.56173
▁조선	-9.56194
여서	-9.56216
▁최강	-9.56348
▁물리	-9.56354
냈다	-9.5636
▁비판	-9.56439
▁선발	-9.56524
▁빅	-9.56553
▁대미지	-9.56715
▁의견	-9.56736
▁돌아가	-9.56773
▁정작	-9.56849
으면서	-9.56955
▁다크	-9.57001
탁	-9.57044
▁챔피언	-9.57048
▁대통령	-9.57222
▁낮은	-9.57443
탕	-9.57454
_	-9.57498
▁별로	-9.57568
▁메인	-9.57585
▁않을	-9.57654
▁것과	-9.57657
▁철도	-9.57697
호선	-9.57711
첩	-9.57862
▁시기	-9.58048
▁타고	-9.58077
▁만드는	-9.58117
▁역할을	-9.58201
▁각종	-9.58584
▁거리	-9.58612
li	-9.58616
▁이걸	-9.5869
▁검은	-9.58744
▁타입	-9.58781
곧	-9.59037
낸다	-9.59192
시마	-9.59341
▁받았다	-9.59438
し	-9.59511
▁중요한	-9.5952
▁변신	-9.5955
펼	-9.5957
▁분노	-9.59585
티어	-9.59621
균	-9.59776
덩	-9.59867
sh	-9.59923
럭	-9.59927
뒷	-9.59987
▁중앙	-9.60029
た	-9.60225
▁따로	-9.60505
센터	-9.60635
▁상황에서	-9.60714
렀	-9.60765
▁목소리	-9.60771
▁유럽	-9.60921
▁변화	-9.60928
즘	-9.60946
▁물건	-9.61186
▁직업	-9.61219
▁사람은	-9.61331
좌	-9.61342
▁정체	-9.61412
▁도중	-9.61485
▁준비	-9.6167
쏘	-9.61671
헤	-9.61715
폼	-9.61853
▁반면	-9.61873
▁예정	-9.61924
칼	-9.62173
쇼	-9.62761
끄	-9.62953
셋	-9.62953
딘	-9.63076
흡	-9.63244
뿌	-9.64003
듀	-9.64126
됐	-9.64374
펠	-9.64376
빵	-9.64439
잉	-9.64439
논	-9.64539
웅	-9.64769
샷	-9.64876
솔	-9.6493
흘	-9.65001
홍	-9.65189
렬	-9.65316
값	-9.65378
>	-9.65505
ル	-9.65694
랙	-9.66007
→	-9.66524
쇠	-9.67221
깊	-9.67285
써	-9.67428
갤	-9.67478
같	-9.67707
짓	-9.68589
콩	-9.68707
픈	-9.68707
융	-9.69425
끔	-9.69429
늦	-9.70347
숨	-9.71593
띄	-9.71679
겸	-9.71679
イ	-9.72015
쫓	-9.7215
겁	-9.72217
밑	-9.72217
촉	-9.72352
쯤	-9.7269
쌓	-9.72893
q	-9.72961
る	-9.73575
쁘	-9.74467
か	-9.74536
ス	-9.74674
퀴	-9.7502
쿄	-9.75183
맥	-9.75571
컵	-9.75639
댄	-9.75785
찍	-9.75935
슴	-9.76416
・	-9.76486
넥	-9.76839
렛	-9.76909
팬	-9.76913
덜	-9.7698
캔	-9.77121
컷	-9.77121
잇	-9.77405
に	-9.77832
쥐	-9.78189
풀	-9.79475
ん	-9.79558
셰	-9.79776
と	-9.79776
텍	-9.79848
엑	-9.8048
웬	-9.80505
흉	-9.80725
뛰	-9.80845
램	-9.81019
빔	-9.81019
멋	-9.81167
룰	-9.8124
묵	-9.81462
틸	-9.81684
랩	-9.82279
몰	-9.82448
캡	-9.82802
밴	-9.82855
ラ	-9.82877
냈	-9.83096
넘	-9.83098
톰	-9.83705
멍	-9.8416
붕	-9.84235
납	-9.84376
꼭	-9.84617
뚫	-9.85229
랭	-9.85497
렐	-9.85845
꼽	-9.86232
엽	-9.86465
っ	-9.86543
엠	-9.86543
뻔	-9.87167
앨	-9.88664
빛	-9.88822
잭	-9.88824
따	-9.89074
う	-9.89784
옹	-9.90106
졸	-9.90831
궤	-9.91323
듬	-9.9206
캠	-9.92307
웃	-9.92574
낫	-9.92885
켜	-9.93102
겹	-9.93384
톱	-9.9355
ら	-9.93551
흑	-9.93831
튜	-9.93968
썼	-9.94641
섯	-9.94725
ト	-9.9481
깨	-9.94901
윙	-9.95233
’	-9.95488
잔	-9.95531
웹	-9.96
쁜	-9.966
꼴	-9.97464
엉	-9.97812
욱	-9.98419
킥	-9.98423
ᆞ	-9.99039
は	-10.0028
쾌	-10.0073
께	-10.008
몹	-10.0091
잊	-10.0091
リ	-10.0127
펀	-10.0145
켰	-10.0162
텀	-10.0172
숲	-10.0245
팡	-10.0327
짤	-10.0336
읍	-10.0364
삭	-10.0446
뜬	-10.0447
り	-10.0466
얀	-10.0494
춤	-10.0494
봇	-10.0498
둘	-10.0508
뱅	-10.0531
ま	-10.0569
で	-10.0578
닛	-10.0593
녕	-10.0759
×	-10.0778
핸	-10.0817
벼	-10.0865
훌	-10.0875
맺	-10.0904
떼	-10.0943
짱	-10.0973
틈	-10.0992
닮	-10.1091
롬	-10.1141
숭	-10.1171
삽	-10.1181
싼	-10.1181
섬	-10.1197
깃	-10.1251
↓	-10.1271
き	-10.1292
ア	-10.1292
맛	-10.1293
갱	-10.1352
렘	-10.1363
ッ	-10.1373
갓	-10.1373
끈	-10.1373
됨	-10.1373
○	-10.1404
뒤	-10.1421
く	-10.1434
ク	-10.1517
‘	-10.1538
大	-10.1538
빨	-10.1543
れ	-10.1558
쩔	-10.159
닫	-10.1621
륜	-10.1673
퓨	-10.1673
멈	-10.1694
옵	-10.1726
*	-10.1742
も	-10.1747
が	-10.1747
찮	-10.1779
곰	-10.1843
렙	-10.1854
륭	-10.1875
눈	-10.1879
を	-10.1886
좁	-10.194
밖	-10.1988
첨	-10.2016
깎	-10.2038
뤄	-10.2092
혐	-10.2092
챙	-10.2103
좋	-10.2175
빗	-10.2192
묶	-10.2203
뷰	-10.2214
룩	-10.2438
팝	-10.2461
샘	-10.2473
못	-10.2507
톨	-10.2518
탓	-10.2535
■	-10.2599
꿀	-10.2785
ド	-10.2797
봄	-10.2809
헨	-10.2832
こ	-10.2832
넌	-10.2844
댓	-10.2856
앵	-10.2856
겟	-10.288
찾	-10.2885
뉘	-10.2915
샌	-10.2939
떡	-10.2963
깝	-10.2974
놀	-10.2997
랫	-10.2999
셜	-10.3011
쩌	-10.3023
넬	-10.312
켈	-10.312
낭	-10.3132
옛	-10.3205
렴	-10.3205
휴	-10.3216
낳	-10.3218
윗	-10.323
릉	-10.3242
삶	-10.3267
←	-10.3267
、	-10.3267
츄	-10.3304
だ	-10.3378
빡	-10.3391
농	-10.3453
곽	-10.3454
릇	-10.3466
땅	-10.356
늑	-10.358
눌	-10.3593
あ	-10.3618
/	-10.3631
춰	-10.3639
さ	-10.3682
덮	-10.3747
섹	-10.3904
닿	-10.3917
뱀	-10.393
잖	-10.393
}	-10.3956
퀘	-10.3969
シ	-10.3996
マ	-10.4023
둑	-10.4023
탯	-10.4036
옮	-10.4062
얄	-10.4076
쓸	-10.4099
룸	-10.4116
『	-10.4157
』	-10.432
よ	-10.432
{	-10.4347
잘	-10.4372
렵	-10.4393
꼬	-10.4403
뜩	-10.443
땐	-10.4444
흠	-10.4486
쟈	-10.45
덧	-10.4527
씬	-10.457
껏	-10.4598
팽	-10.464
す	-10.464
뼈	-10.4654
흰	-10.4654
걷	-10.4711
윌	-10.4725
긍	-10.4725
툴	-10.474
쿼	-10.474
닭	-10.4754
“	-10.4768
딴	-10.4783
떠	-10.484
왈	-10.4869
뚱	-10.4884
킷	-10.4956
렁	-10.4971
썬	-10.5
겉	-10.5044
о	-10.5044
첼	-10.5074
톡	-10.5089
셨	-10.5104
け	-10.5148
앞	-10.5171
ち	-10.5208
子	-10.5208
ロ	-10.5238
퀸	-10.5253
젝	-10.5268
핏	-10.5268
잠	-10.527
굳	-10.5274
日	-10.5313
뜯	-10.5328
낀	-10.5359
왠	-10.5374
왼	-10.542
レ	-10.5466
웰	-10.5497
●	-10.5528
쭉	-10.5559
섀	-10.5559
쏠	-10.5605
헬	-10.5649
썩	-10.5699
앱	-10.5715
а	-10.5715
カ	-10.5731
뭉	-10.5731
또	-10.5732
펴	-10.5762
횡	-10.5794
몸	-10.5799
뱃	-10.589
낄	-10.589
즌	-10.5904
곱	-10.5938
タ	-10.5954
人	-10.5954
큰	-10.5969
딕	-10.5987
뚜	-10.6003
넨	-10.6003
一	-10.6003
넉	-10.6019
훔	-10.6035
훗	-10.6084
럿	-10.6133
줌	-10.6166
え	-10.6183
맷	-10.6183
中	-10.6216
쉐	-10.6249
펑	-10.6266
싫	-10.6344
お	-10.6349
꺾	-10.6366
씹	-10.6383
엣	-10.64
똥	-10.6451
뿔	-10.657
”	-10.657
뮬	-10.6587
뿜	-10.6656
山	-10.6656
삐	-10.6691
前	-10.6726
찔	-10.6761
좀	-10.6767
밸	-10.6831
벅	-10.6831
딧	-10.6866
썰	-10.6884
냄	-10.6902
볍	-10.6902
쏴	-10.6902
앗	-10.6919
칩	-10.6919
셉	-10.6937
챠	-10.6937
펫	-10.7027
。	-10.7081
ジ	-10.7081
뎀	-10.7081
펄	-10.7081
$	-10.7099
돕	-10.7099
맘	-10.7153
앤	-10.717
フ	-10.7208
밋	-10.7226
챔	-10.7226
슐	-10.7318
↔	-10.7337
빚	-10.7374
힘	-10.7386
슛	-10.7393
田	-10.7411
쩍	-10.7411
둠	-10.744
е	-10.7449
탭	-10.7449
キ	-10.7467
핫	-10.7486
み	-10.7505
긋	-10.7505
잦	-10.7524
싹	-10.7543
깜	-10.7581
턱	-10.7581
헐	-10.7619
챈	-10.7676
펌	-10.7676
햄	-10.7676
굉	-10.7715
깡	-10.7715
つ	-10.7734
꽂	-10.7811
챕	-10.7811
뻐	-10.787
뚝	-10.7889
띠	-10.7889
и	-10.7909
놨	-10.7948
@	-10.8008
↘	-10.8087
バ	-10.8167
겔	-10.8188
괄	-10.8188
쉴	-10.8188
□	-10.8208
훼	-10.8228
쵸	-10.8269
눠	-10.8289
め	-10.8309
옴	-10.833
툰	-10.835
닷	-10.8392
멧	-10.8474
神	-10.8495
놔	-10.8495
н	-10.86
뜻	-10.8601
꼼	-10.8621
엎	-10.8621
ィ	-10.8705
そ	-10.8727
맵	-10.8758
밭	-10.892
わ	-10.8942
オ	-10.8964
텝	-10.9029
ナ	-10.9095
벳	-10.914
푼	-10.9162
몫	-10.9184
킴	-10.9184
王	-10.9184
돋	-10.9229
낙	-10.9244
돔	-10.9251
찢	-10.9274
퉁	-10.9274
씌	-10.9387
ミ	-10.9571
얘	-10.9606
붓	-10.9617
※	-10.964
뭘	-10.964
엿	-10.964
껴	-10.9664
녁	-10.9711
р	-10.9758
쌀	-10.9781
뒀	-10.9853
잎	-10.9853
챌	-10.9924
天	-10.9949
퀄	-11.0021
끝	-11.0035
サ	-11.007
콧	-11.0118
ゃ	-11.0118
벡	-11.0167
툭	-11.0167
캣	-11.0217
왜	-11.0324
똑	-11.0337
캄	-11.0366
ウ	-11.0391
굿	-11.0417
ム	-11.0417
テ	-11.0492
メ	-11.0518
ᄏ	-11.0518
둬	-11.0543
듈	-11.0543
月	-11.0569
냅	-11.0595
チ	-11.0595
캘	-11.062
↑	-11.0646
껍	-11.0672
땡	-11.0672
뻗	-11.0672
풋	-11.075
깐	-11.0775
▲	-11.0828
딪	-11.0828
꿈	-11.0841
金	-11.0881
팍	-11.0908
콥	-11.0987
딸	-11.1038
ャ	-11.1041
힙	-11.1068
벙	-11.1122
ブ	-11.1149
픔	-11.1149
エ	-11.1149
큘	-11.1203
т	-11.1203
じ	-11.1231
뭔	-11.1252
쏜	-11.1286
솟	-11.1313
小	-11.1341
コ	-11.1368
ガ	-11.1396
쿤	-11.1396
с	-11.148
귤	-11.1508
솜	-11.1508
쑤	-11.1508
や	-11.1564
ど	-11.1593
꿰	-11.1593
～	-11.1593
옳	-11.1621
셈	-11.1623
ᄋ	-11.1678
三	-11.1707
ニ	-11.1707
흩	-11.1707
女	-11.1736
흔	-11.1853
빅	-11.1868
デ	-11.1939
【	-11.1939
텟	-11.1939
–	-11.1939
】	-11.1969
툼	-11.1969
헷	-11.1998
멤	-11.2027
샵	-11.2028
젼	-11.2028
팟	-11.2147
꽉	-11.2207
グ	-11.2207
녹	-11.231
上	-11.2328
늬	-11.2328
生	-11.2359
せ	-11.2359
뽀	-11.239
뤼	-11.2451
뻥	-11.2451
셸	-11.2451
늄	-11.2482
깽	-11.2513
킵	-11.2513
ュ	-11.2513
東	-11.2513
헝	-11.2607
美	-11.2639
뭇	-11.2639
앰	-11.2639
얽	-11.2639
콕	-11.2639
↙	-11.2639
웜	-11.2702
モ	-11.2733
川	-11.2733
긁	-11.2733
ダ	-11.2765
君	-11.2765
쪼	-11.2829
プ	-11.2894
パ	-11.2926
즉	-11.2978
붐	-11.2991
휠	-11.2991
л	-11.3089
흙	-11.3122
道	-11.3123
本	-11.3156
é	-11.3189
늙	-11.3222
첸	-11.3222
칫	-11.3222
♪	-11.3256
젊	-11.3285
귄	-11.3323
新	-11.3323
舊	-11.3357
α	-11.3391
ね	-11.3425
끓	-11.3493
\	-11.3493
к	-11.3562
高	-11.3596
•	-11.3631
캇	-11.3631
в	-11.3701
튬	-11.3701
갯	-11.3736
옐	-11.3736
年	-11.3736
ズ	-11.3736
샬	-11.3771
二	-11.3806
궐	-11.3807
줍	-11.3878
ハ	-11.3878
끗	-11.3878
쯔	-11.3949
쿵	-11.3949
햇	-11.3949
ノ	-11.3985
젖	-11.3985
륨	-11.3985
숴	-11.4094
멕	-11.4167
愛	-11.4204
굽	-11.4241
野	-11.4241
츤	-11.4278
샐	-11.4315
콰	-11.4315
팁	-11.439
明	-11.439
쨩	-11.4427
水	-11.4465
눕	-11.4503
ろ	-11.4541
튠	-11.4579
삿	-11.4617
짖	-11.4656
木	-11.4694
魔	-11.4772
空	-11.4772
─	-11.485
ᅳ	-11.4851
뇨	-11.489
씀	-11.4929
地	-11.4929
댐	-11.4969
닦	-11.5009
ば	-11.5089
쌔	-11.5089
無	-11.5129
뮌	-11.5129
見	-11.5129
떴	-11.517
슌	-11.517
촬	-11.5251
國	-11.5252
†	-11.5375
꽁	-11.5375
쑥	-11.5375
島	-11.5458
市	-11.5458
韓	-11.5499
팜	-11.55
랏	-11.5542
ョ	-11.5584
댔	-11.5626
星	-11.5754
ビ	-11.5754
뭐	-11.5837
▶	-11.5841
太	-11.5841
下	-11.5884
士	-11.5884
렷	-11.5884
?	-11.5884
之	-11.5884
볶	-11.5928
므	-11.5932
뻘	-11.5972
西	-11.6016
風	-11.6016
얌	-11.6016
젓	-11.6016
目	-11.606
씻	-11.6105
퍽	-11.6105
世	-11.6105
갸	-11.6149
ェ	-11.6239
펭	-11.6239
랴	-11.6284
戦	-11.633
海	-11.6375
홋	-11.6375
썸	-11.6375
짚	-11.6375
겜	-11.6421
왓	-11.6421
쫄	-11.6421
◆	-11.6421
댈	-11.6421
不	-11.6422
〉	-11.6467
龍	-11.6467
땀	-11.6514
ツ	-11.656
팰	-11.656
行	-11.6607
욘	-11.6607
〈	-11.6654
퀵	-11.6654
홉	-11.6654
時	-11.6701
д	-11.6796
샹	-11.6796
잣	-11.6844
굶	-11.6844
ァ	-11.6844
빼	-11.6904
花	-11.694
手	-11.6989
꾀	-11.7038
ず	-11.7038
짠	-11.7087
ょ	-11.7087
城	-11.7136
南	-11.7136
十	-11.7136
맑	-11.7185
잼	-11.7185
뷔	-11.723
家	-11.7235
뜰	-11.7285
짬	-11.7285
長	-11.7437
光	-11.7437
出	-11.7437
ᄉ	-11.7488
딥	-11.7488
퐁	-11.7488
武	-11.7488
宮	-11.7539
뺨	-11.7539
쨌	-11.7539
ボ	-11.7539
°	-11.7642
ひ	-11.7694
♡	-11.7694
맙	-11.7747
큼	-11.7766
<	-11.7799
뽕	-11.7906
텨	-11.7959
넛	-11.8013
젬	-11.8013
헥	-11.8013
法	-11.8013
駅	-11.8067
젯	-11.8067
セ	-11.8067
夢	-11.8121
꽝	-11.8121
숀	-11.8121
쥰	-11.8121
白	-11.8121
밧	-11.8176
者	-11.8231
껄	-11.8231
間	-11.8341
真	-11.8342
깁	-11.8342
ο	-11.8342
心	-11.8397
뺀	-11.8397
夜	-11.8397
文	-11.8454
び	-11.851
눅	-11.8567
故	-11.8624
原	-11.8624
部	-11.8624
安	-11.8624
方	-11.8681
ふ	-11.8681
里	-11.8681
륵	-11.8682
.	-11.8682
公	-11.8682
気	-11.8682
ゴ	-11.8739
ü	-11.8797
ᄀ	-11.8797
벚	-11.8797
藤	-11.8797
굼	-11.8856
샴	-11.8856
윅	-11.8856
今	-11.8856
ケ	-11.8856
現	-11.8915
옌	-11.8915
м	-11.8915
ワ	-11.8915
△	-11.8974
界	-11.9033
탬	-11.9033
石	-11.9093
少	-11.9093
윕	-11.9093
푹	-11.9154
馬	-11.9214
村	-11.9214
私	-11.9214
뛴	-11.9214
텅	-11.9214
у	-11.9214
ネ	-11.9214
平	-11.9337
井	-11.9337
ᄃ	-11.9398
떄	-11.946
쉘	-11.946
知	-11.9523
ᄆ	-11.9523
멩	-11.9523
캉	-11.9523
ا	-11.9523
軍	-11.9523
北	-11.9523
ピ	-11.9586
캅	-11.9586
正	-11.9586
숏	-11.9586
―	-11.9586
和	-11.9713
音	-11.9713
똘	-11.9777
ヴ	-11.9841
陽	-11.9906
火	-11.9906
言	-11.9906
死	-11.9972
덥	-11.9972
윽	-11.9972
ゆ	-12.0037
샨	-12.0037
늪	-12.0037
룻	-12.0037
숍	-12.0037
쎄	-12.0037
ν	-12.0037
훅	-12.0104
á	-12.0104
ソ	-12.0104
й	-12.017
ベ	-12.017
많	-12.0212
룽	-12.0237
쐐	-12.0237
ぐ	-12.0305
ご	-12.0373
物	-12.0373
궈	-12.0373
찜	-12.0373
四	-12.0373
낮	-12.0423
싯	-12.0442
聖	-12.0442
僕	-12.0442
事	-12.0511
へ	-12.058
쌈	-12.058
吉	-12.065
国	-12.065
뜸	-12.065
来	-12.065
都	-12.065
名	-12.072
会	-12.072
郎	-12.072
떤	-12.0782
元	-12.0791
面	-12.0791
뫼	-12.0791
ギ	-12.0791
쭈	-12.0863
夏	-12.0863
口	-12.0863
《	-12.0869
ヒ	-12.0935
九	-12.0935
流	-12.0935
맴	-12.0935
後	-12.0935
恋	-12.1007
`	-12.1007
넵	-12.1007
둡	-12.1007
쩐	-12.1007
핍	-12.1007
合	-12.1007
理	-12.1007
げ	-12.108
깠	-12.108
쁨	-12.108
왑	-12.108
웍	-12.108
벵	-12.1154
빽	-12.1154
林	-12.1228
男	-12.1228
京	-12.1302
春	-12.1302
ぶ	-12.1302
信	-12.1302
県	-12.1377
닙	-12.1377
色	-12.1377
я	-12.1377
改	-12.1377
む	-12.1453
릅	-12.153
꿍	-12.1606
佐	-12.1606
С	-12.1684
슷	-12.1751
ᄅ	-12.1841
♥	-12.1841
탤	-12.1841
谷	-12.1841
町	-12.192
ᄂ	-12.192
씁	-12.192
묻	-12.1995
쩡	-12.2
州	-12.2
ι	-12.2
皇	-12.2
命	-12.2
숫	-12.2074
ぎ	-12.2081
帝	-12.2081
ヤ	-12.2081
갭	-12.2081
훤	-12.2081
τ	-12.2081
千	-12.2081
分	-12.2081
ゲ	-12.2162
뚤	-12.2162
ほ	-12.2162
場	-12.2162
動	-12.2162
松	-12.2162
成	-12.2162
░	-12.2244
〜	-12.2244
八	-12.2244
宗	-12.2244
李	-12.2244
및	-12.2253
п	-12.2327
캬	-12.2327
ザ	-12.241
낱	-12.241
늠	-12.241
¶	-12.241
最	-12.241
켐	-12.2494
ε	-12.2494
▼	-12.2579
뺑	-12.2579
丁	-12.2579
好	-12.2579
自	-12.2664
力	-12.2664
歌	-12.2664
뻑	-12.2664
ρ	-12.2664
ы	-12.2664
兵	-12.2664
ᄇ	-12.2751
ポ	-12.2751
쌩	-12.2751
뛸	-12.2838
五	-12.2838
有	-12.2925
全	-12.2925
学	-12.2925
主	-12.2925
뽐	-12.2925
◎	-12.2925
路	-12.2925
얏	-12.2925
ä	-12.3014
팻	-12.3014
義	-12.3014
々	-12.3103
츳	-12.3103
ā	-12.3103
뭣	-12.3103
│	-12.3193
想	-12.3193
驛	-12.3193
띈	-12.3193
μ	-12.3193
河	-12.3193
걱	-12.3283
何	-12.3284
永	-12.3284
社	-12.3284
뾰	-12.3284
꿋	-12.3284
勝	-12.3376
깅	-12.3376
古	-12.3376
뽑	-12.3445
也	-12.3468
г	-12.3468
園	-12.3468
잿	-12.3468
思	-12.3468
作	-12.3562
使	-12.3562
ö	-12.3562
괘	-12.3562
쉰	-12.3562
青	-12.3562
뎌	-12.3562
七	-12.3656
찐	-12.3656
線	-12.3751
◇	-12.3751
秋	-12.3751
덫	-12.3751
立	-12.3751
化	-12.3752
夫	-12.3848
돗	-12.3848
ς	-12.3848
黒	-12.3945
飛	-12.3945
뎅	-12.3945
未	-12.3945
썹	-12.3945
ペ	-12.4043
ل	-12.4043
—	-12.4043
꾹	-12.4043
ь	-12.4043
楽	-12.4142
췌	-12.4142
퀼	-12.4242
ó	-12.4242
랠	-12.4242
쥔	-12.4242
쳇	-12.4242
ᄒ	-12.4242
曰	-12.4342
赤	-12.4343
郡	-12.4343
語	-12.4343
門	-12.4343
탠	-12.4432
놉	-12.4445
짊	-12.4445
셴	-12.4445
솥	-12.4445
찼	-12.4445
香	-12.4445
б	-12.4445
樹	-12.4445
^	-12.4548
깍	-12.4548
됬	-12.4548
촛	-12.4548
森	-12.4548
왁	-12.4548
岡	-12.4652
華	-12.4652
씽	-12.4652
達	-12.4652
雲	-12.4652
꿔	-12.475
司	-12.4757
先	-12.4757
댕	-12.4757
딛	-12.4757
팥	-12.4757
江	-12.4757
♂	-12.4864
役	-12.4864
갉	-12.4864
즙	-12.4864
刀	-12.4864
葉	-12.4864
맏	-12.4864
쏙	-12.4864
ォ	-12.4864
所	-12.4971
書	-12.4971
칵	-12.4971
쿡	-12.4971
縣	-12.4971
遠	-12.508
奈	-12.508
度	-12.508
師	-12.519
德	-12.519
津	-12.519
代	-12.519
댁	-12.519
仁	-12.519
鬼	-12.519
英	-12.5301
ざ	-12.5301
福	-12.5301
껌	-12.5301
랗	-12.5301
팸	-12.5301
外	-12.5413
ō	-12.5413
ホ	-12.5413
λ	-12.5413
橋	-12.5527
쁠	-12.5527
重	-12.5527
뱌	-12.5642
핌	-12.5642
べ	-12.5642
桜	-12.5642
샛	-12.5642
츈	-12.5642
区	-12.5642
通	-12.5758
体	-12.5758
超	-12.5758
幸	-12.5758
寺	-12.5876
伝	-12.5876
入	-12.5876
콴	-12.5876
힛	-12.5876
́	-12.5876
利	-12.5876
玉	-12.5876
몇	-12.59
智	-12.5995
意	-12.5995
字	-12.5995
殺	-12.5995
í	-12.5995
史	-12.5995
百	-12.5995
렝	-12.5995
뭄	-12.5995
엥	-12.5995
잽	-12.5995
猫	-12.5995
良	-12.5995
甲	-12.6115
♬	-12.6115
씰	-12.6115
폿	-12.6115
ゅ	-12.6115
崎	-12.6115
썽	-12.6115
첫	-12.6153
志	-12.6237
笑	-12.6237
羅	-12.6237
쉔	-12.6237
ヨ	-12.6361
剣	-12.6361
身	-12.6361
찻	-12.6361
뀌	-12.6478
撃	-12.6486
洞	-12.6486
機	-12.6486
學	-12.6486
雪	-12.6486
以	-12.6612
変	-12.6612
開	-12.6612
屋	-12.6612
ي	-12.6612
з	-12.6612
엡	-12.6612
雄	-12.6612
σ	-12.6612
相	-12.674
終	-12.674
式	-12.674
舞	-12.674
좆	-12.674
]	-12.674
車	-12.674
듄	-12.674
뿅	-12.674
沢	-12.674
加	-12.6741
我	-12.687
興	-12.687
落	-12.687
雨	-12.687
셧	-12.687
朝	-12.687
結	-12.7002
切	-12.7002
第	-12.7002
꼰	-12.7002
ぬ	-12.7002
宇	-12.7002
様	-12.7002
術	-12.7002
뇽	-12.7002
켠	-12.7002
番	-12.7002
球	-12.7002
治	-12.7002
電	-12.7135
ī	-12.7135
記	-12.7135
ч	-12.7135
曲	-12.7135
波	-12.7135
走	-12.7135
由	-12.727
雷	-12.727
à	-12.727
多	-12.727
紅	-12.727
[	-12.727
鳥	-12.727
닳	-12.727
춥	-12.727
戰	-12.727
直	-12.727
民	-12.7407
実	-12.7407
ı	-12.7407
∼	-12.7407
鉄	-12.7407
맬	-12.7407
六	-12.7407
넴	-12.7407
멱	-12.7407
₩	-12.7407
敵	-12.7407
將	-12.7408
옆	-12.7538
初	-12.7546
張	-12.7546
回	-12.7546
∞	-12.7546
内	-12.7546
府	-12.7546
氏	-12.7546
딤	-12.7546
앳	-12.7546
泉	-12.7546
κ	-12.7546
臣	-12.7547
俺	-12.7687
М	-12.7687
è	-12.7687
對	-12.7687
悪	-12.7687
站	-12.7687
阿	-12.7687
슘	-12.7687
暗	-12.7687
짭	-12.7687
可	-12.783
걍	-12.783
勇	-12.783
的	-12.783
性	-12.783
強	-12.7975
곶	-12.7975
뎁	-12.7975
η	-12.7975
久	-12.7975
ぜ	-12.7975
情	-12.7975
進	-12.7975
土	-12.8122
빤	-12.8122
御	-12.8122
友	-12.8122
컥	-12.8122
퀑	-12.8122
ぼ	-12.8122
隊	-12.8122
쟝	-12.8122
影	-12.8122
▷	-12.8271
π	-12.8271
ن	-12.8271
伊	-12.8271
校	-12.8271
뮐	-12.8271
솝	-12.8271
向	-12.8271
極	-12.8271
誰	-12.8271
連	-12.8271
ə	-12.8423
劍	-12.8423
感	-12.8423
浦	-12.8423
眞	-12.8423
乙	-12.8423
孝	-12.8423
貴	-12.8423
守	-12.8423
堂	-12.8577
뎃	-12.8577
院	-12.8577
食	-12.8577
ぁ	-12.8577
官	-12.8577
ē	-12.8733
А	-12.8733
폄	-12.8733
쎈	-12.8733
츰	-12.8733
쾅	-12.8733
쿰	-12.8733
휙	-12.8733
漢	-12.8733
竜	-12.8892
非	-12.8892
햐	-12.8892
헉	-12.8892
ユ	-12.8892
打	-12.8892
뮈	-12.8892
­	-12.9052
次	-12.9053
同	-12.9053
믈	-12.9053
쌌	-12.9053
坂	-12.9053
特	-12.9053
運	-12.9053
ί	-12.9053
γ	-12.9053
離	-12.9054
幻	-12.9217
尾	-12.9217
魚	-12.9217
갬	-12.9217
顔	-12.9217
꺽	-12.9217
띤	-12.9217
뺐	-12.9217
숄	-12.9217
ゼ	-12.9217
羽	-12.9217
彼	-12.9383
輝	-12.9383
맣	-12.9383
景	-12.9383
炎	-12.9383
β	-12.9383
В	-12.9383
章	-12.9383
願	-12.9383
쉼	-12.9383
素	-12.9384
믿	-12.9495
台	-12.9553
声	-12.9553
펩	-12.9553
瀬	-12.9553
足	-12.9553
놋	-12.9553
횃	-12.9553
優	-12.9553
老	-12.9553
↗	-12.9553
ぞ	-12.9553
快	-12.9725
完	-12.9725
話	-12.9725
魂	-12.9725
눔	-12.9725
땄	-12.9725
騎	-12.9725
紀	-12.9725
果	-12.9901
味	-12.9901
倉	-12.9901
♀	-12.9901
虎	-12.9901
찡	-12.9901
§	-12.9901
ú	-12.9901
希	-12.9901
К	-12.9901
闇	-12.9901
雅	-12.9901
ː	-13.0079
麻	-13.0079
훨	-13.0079
別	-13.0079
넋	-13.0079
삑	-13.0079
헴	-13.0079
形	-13.0079
岩	-13.0261
ш	-13.0261
ᅲ	-13.0261
集	-13.0261
웡	-13.0261
쫙	-13.0261
쿈	-13.0261
П	-13.0261
ر	-13.0261
望	-13.0261
兄	-13.0261
反	-13.0261
姫	-13.0261
続	-13.0446
銀	-13.0446
定	-13.0446
草	-13.0446
ب	-13.0446
康	-13.0446
돛	-13.0446
컹	-13.0446
頭	-13.0446
速	-13.0446
丸	-13.0446
斬	-13.0446
政	-13.0635
止	-13.0635
秘	-13.0635
絶	-13.0635
듐	-13.0635
扮	-13.0635
걔	-13.0635
톳	-13.0635
陵	-13.0635
傳	-13.0635
熱	-13.0635
用	-13.0827
內	-13.0827
博	-13.0827
洋	-13.0827
矢	-13.0827
破	-13.0827
쥘	-13.0827
쟤	-13.0827
Б	-13.0827
윳	-13.0827
衛	-13.0827
団	-13.1023
沙	-13.1023
近	-13.1023
쓱	-13.1023
号	-13.1023
뇰	-13.1023
祖	-13.1023
奇	-13.1023
解	-13.1223
位	-13.1223
消	-13.1223
聞	-13.1223
녜	-13.1223
댑	-13.1223
Г	-13.1223
乃	-13.1223
ж	-13.1223
υ	-13.1223
対	-13.1223
当	-13.1223
在	-13.1427
仮	-13.1427
負	-13.1427
咲	-13.1427
륀	-13.1427
工	-13.1427
秀	-13.1427
室	-13.1427
歩	-13.1427
퓌	-13.1427
ヘ	-13.1427
宙	-13.1427
찹	-13.1427
彩	-13.1636
血	-13.1636
拳	-13.1636
갠	-13.1636
쑨	-13.1636
핥	-13.1636
έ	-13.1636
族	-13.1636
港	-13.1636
獣	-13.1636
能	-13.1636
街	-13.1636
持	-13.1636
左	-13.1849
決	-13.1849
追	-13.1849
م	-13.1849
冬	-13.1849
制	-13.1849
剛	-13.1849
喜	-13.1849
듦	-13.1849
삥	-13.1849
잰	-13.1849
튤	-13.1849
뵈	-13.1849
清	-13.1849
叉	-13.1849
母	-13.1849
如	-13.1849
█	-13.2066
胸	-13.2066
始	-13.2066
牙	-13.2066
Р	-13.2066
ᄌ	-13.2066
♤	-13.2066
闘	-13.2066
촐	-13.2066
텁	-13.2066
튄	-13.2066
х	-13.2066
و	-13.2066
修	-13.2066
業	-13.2066
竹	-13.2066
룹	-13.2214
鈴	-13.2288
녘	-13.2288
ぱ	-13.2288
俊	-13.2288
黃	-13.2288
괌	-13.2288
뻣	-13.2288
웁	-13.2288
ぇ	-13.2288
広	-13.2288
提	-13.2288
池	-13.2288
種	-13.2515
待	-13.2515
ᅵ	-13.2515
И	-13.2515
越	-13.2515
乱	-13.2515
祭	-13.2515
긱	-13.2515
쪄	-13.2515
쬐	-13.2515
朴	-13.2515
柳	-13.2515
슝	-13.2515
突	-13.2516
其	-13.2748
宣	-13.2748
佳	-13.2748
放	-13.2748
健	-13.2748
얍	-13.2748
Ω	-13.2748
づ	-13.2748
奏	-13.2748
樂	-13.2748
꿎	-13.2748
밉	-13.2748
벰	-13.2748
뿍	-13.2748
쑹	-13.2748
짰	-13.2748
ά	-13.2748
眼	-13.2748
▀	-13.2986
旅	-13.2986
精	-13.2986
د	-13.2986
過	-13.2986
則	-13.2986
衣	-13.2986
関	-13.2986
介	-13.2986
昌	-13.2986
背	-13.2986
霊	-13.2986
윔	-13.2986
춧	-13.2986
Н	-13.2986
居	-13.2986
常	-13.2986
忍	-13.2986
戸	-13.2986
斗	-13.2986
早	-13.2986
獄	-13.2986
米	-13.2986
射	-13.2986
督	-13.2986
保	-13.2986
仲	-13.2986
限	-13.323
威	-13.323
Я	-13.323
澤	-13.323
귈	-13.323
낵	-13.323
뗀	-13.323
쾨	-13.323
휼	-13.323
塚	-13.323
Д	-13.323
覚	-13.323
計	-13.323
陸	-13.323
館	-13.323
翼	-13.323
急	-13.323
罪	-13.323
爲	-13.3479
悲	-13.348
梅	-13.348
艦	-13.348
発	-13.348
蒼	-13.348
隆	-13.348
吹	-13.348
器	-13.348
弘	-13.348
彦	-13.348
教	-13.348
朱	-13.348
줏	-13.348
氣	-13.348
父	-13.348
純	-13.348
豊	-13.348
起	-13.348
阪	-13.348
ゾ	-13.348
娘	-13.348
裏	-13.348
鳳	-13.348
善	-13.348
半	-13.3481
뀐	-13.3729
散	-13.3736
抜	-13.3736
±	-13.3736
黑	-13.3736
О	-13.3736
낑	-13.3736
땋	-13.3736
욧	-13.3736
Т	-13.3736
宝	-13.3736
δ	-13.3736
渡	-13.3736
束	-13.3736
造	-13.3737
支	-13.3738
届	-13.4
狂	-13.4
角	-13.4
賀	-13.4
ū	-13.4
滅	-13.4
科	-13.4
踊	-13.4
転	-13.4
輪	-13.4
욤	-13.4
ω	-13.4
↖	-13.4
論	-13.4
鶴	-13.4
靑	-13.4
受	-13.4
麗	-13.4
右	-13.427
伯	-13.427
忘	-13.427
那	-13.427
典	-13.427
船	-13.427
賢	-13.427
ì	-13.427
♨	-13.427
失	-13.427
恵	-13.427
紫	-13.427
뀜	-13.427
롄	-13.427
劉	-13.427
酒	-13.427
會	-13.427
而	-13.427
符	-13.427
兒	-13.427
抱	-13.4548
遊	-13.4548
ヲ	-13.4548
深	-13.4548
爆	-13.4548
®	-13.4548
▽	-13.4548
區	-13.4548
富	-13.4548
茶	-13.4548
띵	-13.4548
뿡	-13.4548
쑈	-13.4548
첵	-13.4548
峰	-13.4548
巻	-13.4548
忠	-13.4548
跡	-13.4548
降	-13.4548
指	-13.4548
眠	-13.4548
毛	-13.4548
親	-13.4548
映	-13.4548
呼	-13.4548
比	-13.4548
ゥ	-13.4833
妖	-13.4833
夕	-13.4833
θ	-13.4833
説	-13.4833
迷	-13.4833
鏡	-13.4833
鐵	-13.4833
냑	-13.4833
쇳	-13.4833
욥	-13.4833
퓰	-13.4833
万	-13.4833
哲	-13.4833
返	-13.4833
關	-13.4833
奥	-13.4833
廣	-13.4833
壊	-13.4833
画	-13.4833
萬	-13.4834
弟	-13.5127
ぽ	-13.5127
ᅥ	-13.5127
列	-13.5127
緒	-13.5127
順	-13.5127
펨	-13.5127
∀	-13.5127
爪	-13.5127
首	-13.5127
눴	-13.5127
숯	-13.5127
슥	-13.5127
엌	-13.5127
홧	-13.5127
ç	-13.5127
ό	-13.5127
傷	-13.5127
座	-13.5127
必	-13.5127
慶	-13.5127
然	-13.5127
登	-13.5127
節	-13.5127
要	-13.5127
鳴	-13.5127
残	-13.5127
來	-13.5128
甘	-13.543
仙	-13.543
将	-13.543
欲	-13.543
湖	-13.543
功	-13.543
氷	-13.543
牛	-13.543
牧	-13.543
異	-13.543
逆	-13.543
ю	-13.5431
◈	-13.5431
亜	-13.5431
交	-13.5431
孫	-13.5431
桃	-13.5431
浩	-13.5431
片	-13.5431
꽈	-13.5431
죤	-13.5431
ñ	-13.5431
密	-13.5431
根	-13.5431
먀	-13.5431
侯	-13.5431
周	-13.5431
宿	-13.5431
技	-13.5431
約	-13.5431
央	-13.5431
趙	-13.5431
是	-13.5431
邪	-13.5431
Л	-13.5743
巨	-13.5743
暴	-13.5743
泣	-13.5743
群	-13.5743
誠	-13.5743
캥	-13.5743
ц	-13.5743
ᄍ	-13.5743
猛	-13.5743
瞬	-13.5743
瞳	-13.5743
選	-13.5743
겅	-13.5743
빰	-13.5743
팼	-13.5743
힝	-13.5743
ă	-13.5743
ᅮ	-13.5743
徳	-13.5743
末	-13.5743
格	-13.5743
織	-13.5743
ت	-13.5743
犬	-13.5743
宋	-13.5743
絵	-13.5743
引	-13.5743
令	-13.6065
諸	-13.6066
ᅡ	-13.6066
ぷ	-13.6066
伸	-13.6066
期	-13.6066
源	-13.6066
等	-13.6066
눗	-13.6066
â	-13.6066
孤	-13.6066
惡	-13.6066
浜	-13.6066
玄	-13.6066
經	-13.6066
菜	-13.6066
議	-13.6066
須	-13.6066
넝	-13.6066
샅	-13.6066
쟌	-13.6066
쫑	-13.6066
틋	-13.6066
헹	-13.6066
ё	-13.6066
取	-13.6066
己	-13.6066
律	-13.6066
奴	-13.6066
嵐	-13.6066
着	-13.6066
耳	-13.6066
荒	-13.6066
詩	-13.6066
助	-13.6066
φ	-13.6066
得	-13.6066
姉	-13.6066
於	-13.6066
辰	-13.6398
怪	-13.6399
劇	-13.6399
弾	-13.6399
梨	-13.6399
皆	-13.6399
編	-13.6399
츨	-13.6399
庭	-13.6399
独	-13.6399
至	-13.6399
볕	-13.6399
ŏ	-13.6399
杉	-13.6399
申	-13.6399
蘭	-13.6399
껐	-13.6399
꼿	-13.6399
涙	-13.6399
双	-13.6399
季	-13.6399
若	-13.6399
組	-13.6399
静	-13.6399
怒	-13.6399
許	-13.6399
后	-13.6399
帰	-13.6744
妹	-13.6744
振	-13.6744
淸	-13.6744
蓮	-13.6744
辺	-13.6744
鄭	-13.6744
陳	-13.6744
ة	-13.6744
晴	-13.6744
泰	-13.6744
禮	-13.6744
裕	-13.6744
냇	-13.6744
냔	-13.6744
몄	-13.6744
믄	-13.6744
쭐	-13.6744
힉	-13.6744
€	-13.6744
亡	-13.6744
壽	-13.6744
照	-13.6744
込	-13.6744
惠	-13.6744
敎	-13.6744
昭	-13.6744
